tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "buo/cask-upgrade"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
brew "axel"
brew "curl"
brew "fnm"
brew "fzf"
brew "git"
brew "jq"
brew "mas"
brew "telnet"
brew "wget"
brew "zsh"
cask "hyper"
cask "google-chrome"
cask "kap"
cask "switchhosts"
cask "visual-studio-code"
cask "alfred"
cask "wechat"
cask "youdaonote"
cask "postman"
mas "专注清单", id: 1258530160
mas "Vision", id: 1572457968